<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'ourProjects' => 'مشاريعنا',
    'all' => 'الكل',
    'projects' => 'المشاريع',
    'clients' => 'العملاء',
    'completed-projects' => 'المشاريع المكتملة',
    'maintenance-projects' => 'مشاريع الصيانة',
    'plumbing' => 'الصحى',
    'firefighting' => 'مكافحة الحريق',
    'firealarm' => 'انذار الحريق',
    'smokeventilation' => 'التهوية الميكانيكية',
    'companyname' => 'شركة الانظمة المشتركة',
    'company_name1' => 'لادوات ومعدات الامن والسلامة',
    'company_name2' => 'لجميع اعمال الالكتروميكانيك',
    'contact_us' => 'راسلنا',
    'services' => 'خدماتنا',
    'firefighting_works' => 'اعمال مكافحة الحريق',
    'firealarm_works' => 'اعمال انذار الحريق',
    'smokeventilation_works' => 'اعمال التهوية الميكانيكية',
    'airconditioning_works' => 'اعمال الكييف VRF',
    'plumbing_works' => 'اعمال الصحى',
    'firefighting_words' => 'يوجد العديد من الشركات المتخصصة فى تقديم خدمة مكافحة الحريق فى دولة الكويت ولكن شركتنا تتميز بجودتها فى انهاء اعمالها على اعلى كفائة كما تضمن شركتنا لعملائها تسليم المبنى لقوة الاطفاء العام دون ادنى مشاكل.',
    'firealarm_words' => 'تعد شركة الانظمة المشتركة من اكثر الشركات كفائة فى دولة الكويت فى مجال تركيبات انذار الحريق حيث تتميز شركة الانظمة المشتركة بسرعة انجاز اعمال الانذار وتسليمها على اكمل وجه للعميل وايضآ قوة الاطفاء العام.',
    'smokeventilation_words' => 'لا يوجد الكثير من الشركات المختصة فى عمل التهوية الميكانيكية الخاصة بمكافحة الحريق ولكن تتميز شركة الانظمة المشتركة بعمل الحسابات اللازمة لاستخراج البيانات الصحيحة للمراوح وحساب كمية التهوية الميكانيكية بدقه وبالتالى تسليمها للعميل وقوة الاطفاء العام بسهولة دون اى عوائق.',
    'airconditioning_words' => 'تتميز شركة الانظمة المشتركة بعمل انظمة التبريد بدقة وتحقيق نسبة التبريد المطلوبة لدى العميل.',
    'plumbing_words' => 'بشهادة كثير من العملاء ومكاتب الاستشارى فى دولة الكويت تتميز شركة الانظمة المشتركة بتسليم اعمال الصحى على اكمل وجه وتحقيق الكفاءة المرجوة التى يتمناها العميل وفى اقل وقت ممكن.',
    'subscribe' => 'اشترك',
    'subscribe-now' => 'اشترك الان',
    'newsletter' => 'لمعرفة اخر اخبارنا',
    'combinedsystem-footer' => 'شركة الانظمة المشتركة قادره على تسليم مشروعك على اعلى جودة وباقل سعر وفى المدة الزمنية المحددة. كما ان الشركة تكون مسئولة عن تسليم المشروع لقوة الاطفاء العام.',
    'team' => 'فريقنا',
    'about' => 'عننا',
    'main' => 'الرئيسية',
    'date' => 'التاريخ',
    'categories' => 'الاقسام',

    /*dashboard*/
    'websiteProjects'=>'مشاريع الموقع الالكترونى',
    'salesProjects'=>'مشاريع المبيعات',
    'projects-images'=>'صور المشروع',

    'project' => 'المشروع',
    'projectDetails' => 'تفاصيل المشروع',

    'pl' => 'الصحى',
    'ff' => 'مكافحة الحريق',
    'fa' => 'انذار الحريق',
    'sv' => 'التهوية الميكانيكية',
];
